[
  {
    "body": "What kind of music do you listen to",
    "": ""
  },
  {
    "body": "What work would you do if you had enough money to not have to work?",
    "": ""
  },
  {
    "body": "what takes most of your time in your everyday life?",
    "": ""
  },
  {
    "body": "If you were to write a book, what would it be about?",
    "": ""
  },
  {
    "body": "Describe your best friend",
    "": ""
  },
  {
    "body": "If you had the option, would you rather be a bird or a fish?",
    "": ""
  },
  {
    "body": "How do you define success?",
    "": ""
  },
  {
    "body": "What should I know about you that I’d never think to ask about?",
    "": ""
  },
  {
    "body": "What is you ideal date",
    "": ""
  },
  {
    "body": "Do you think there is an afterlife",
    "": ""
  },
  {
    "body": "what are your flaws?",
    "": ""
  },
  {
    "body": "How Would You Survive A Zombie Apocalypse?",
    "": ""
  },
  {
    "body": "What’s Your Favorite Holiday And Why?",
    "": ""
  },
  {
    "body": "If You Were On Death Row, What Would Your Final Meal Be?",
    "": ""
  },
  {
    "body": "If You Could Use Technology To Do One Thing, What Would It Be?",
    "": ""
  },
  {
    "body": "What’s The Craziest Thing You’ve Ever Done?'",
    "": ""
  },
  {
    "body": "If You Had A Week To Live, How Would You Live It?",
    "": ""
  },
  {
    "body": "What Are You Most Grateful For?",
    "": ""
  },
  {
    "body": "Do you have any deal-breakers in terms of relationships?",
    "": ""
  },
  {
    "body": "What are your secret skills",
    "": ""
  },
  {
    "body": "What was your worst job",
    "": ""
  },
  {
    "body": "What have you learned from your past relationship",
    "": ""
  },
  {
    "body": "Who is your best friend",
    "": ""
  },
  {
    "body": "How Do You Want To Be Remembered?",
    "": ""
  },
  {
    "body": "What’s Your Greatest Failure, And How Did You Overcome It?",
    "": ""
  },
  {
    "body": "What Is “Home” To You?",
    "": ""
  },
  {
    "body": "Would You Rather Explore A New Planet, Or The Deepest Parts Of The Ocean? Why?",
    "": ""
  },
  {
    "body": "What’s Your Greatest Achievement And How Has It Shaped You?",
    "": ""
  },
  {
    "body": "If You Could Have One Superpower, What Would It Be And How Would You Use It?",
    "": ""
  },
  {
    "body": "If You Could Time Travel, Would You Go To The Past Or The Future?",
    "": ""
  },
  {
    "body": "Would You Rather Be A Jack Of Many Trades Or A Master Of One?",
    "": ""
  },
  {
    "body": "What Makes You Happiest?",
    "": ""
  },
  {
    "body": "In what ways to you hold yourself back",
    "": ""
  },
  {
    "body": "What you you looking for",
    "": ""
  },
  {
    "body": "What are your quirks",
    "": ""
  },
  {
    "body": "what is something you would \"do over\" in life",
    "": ""
  },
  {
    "body": "what do you feel most proud of",
    "": ""
  },
  {
    "body": "what is your most defining moment in life",
    "": ""
  },
  {
    "body": "If you won the lottery what would you do",
    "": ""
  },
  {
    "body": "What are you most afraid of",
    "": ""
  },
  {
    "body": "What is your strongest personality quality",
    "": ""
  },
  {
    "body": "What is a skill you'd like to learn and why",
    "": ""
  },
  {
    "body": "What is the most perfect day to you",
    "": ""
  },
  {
    "body": "What is the weirdest scar you have and how did you get it",
    "": ""
  },
  {
    "body": "What is your favorite attribute about yourself",
    "": ""
  },
  {
    "body": "What drives you to do what you do. What is your motivation",
    "": ""
  },
  {
    "body": "What did you love most about the place you grew up? What about it did you love the least?",
    "": ""
  },
  {
    "body": "Tell me the 3 best things about you.",
    "": ""
  },
  {
    "body": "On a scale of 1-10, how strict are/were your parents?",
    "": ""
  },
  {
    "body": "Who was your worst teacher? Why?",
    "": ""
  },
  {
    "body": "Who was your favorite teacher? Why?",
    "": ""
  },
  {
    "body": "Which would you pick: being world-class attractive, a genius or famous for doing something great?",
    "": ""
  },
  {
    "body": "Who are the 3 greatest living musicians?",
    "": ""
  },
  {
    "body": "If you could change one thing about yourself, what would it be?",
    "": ""
  },
  {
    "body": "What was your favorite toy growing up?",
    "": ""
  },
  {
    "body": "Name 3 celebrities you most admire.",
    "": ""
  },
  {
    "body": "Name a celebrity you think is lame.",
    "": ""
  },
  {
    "body": "What accomplishment are you most proud of?",
    "": ""
  },
  {
    "body": "Which of your friends are you proudest of? Why?",
    "": ""
  },
  {
    "body": "What’s the most beautiful place you’ve ever been?",
    "": ""
  },
  {
    "body": "What are your 3 favorite movies?",
    "": ""
  },
  {
    "body": "How would you describe me to your friends?",
    "": ""
  },
  {
    "body": "Which historical figure would you like to be?",
    "": ""
  },
  {
    "body": "What’s the right age to get married?",
    "": ""
  },
  {
    "body": "Tell me 3 things you remember about kindergarten.",
    "": ""
  },
  {
    "body": "What paper that you’ve written are you most proud of?",
    "": ""
  },
  {
    "body": "What would you do if you were invisible for a day?",
    "": ""
  },
  {
    "body": "Who would you like to live like for a day?",
    "": ""
  },
  {
    "body": "If you could time travel, where would you go?",
    "": ""
  },
  {
    "body": "If you could live in any TV home, what would it be?",
    "": ""
  },
  {
    "body": "What’s your favorite ice cream flavor?",
    "": ""
  },
  {
    "body": "Would you rather live for a week in the past or the future?",
    "": ""
  },
  {
    "body": "What’s your most embarrassing childhood memory?",
    "": ""
  },
  {
    "body": "What’s your best childhood memory?",
    "": ""
  },
  {
    "body": "What’s your favorite holiday?",
    "": ""
  },
  {
    "body": "If you could eat only 3 foods for the rest of your life, what would they be?",
    "": ""
  },
  {
    "body": "If you could be a cartoon character for a week, who would you be?",
    "": ""
  },
  {
    "body": "If you could have dinner with anyone from history, who would it be?",
    "": ""
  },
  {
    "body": "What’s one choice you really regret?",
    "": ""
  },
  {
    "body": "What’s your favorite childhood book?",
    "": ""
  },
  {
    "body": "What’s a great book you’ve read recently?",
    "": ""
  },
  {
    "body": "Do you feel like a leader or a follower?",
    "": ""
  },
  {
    "body": "If you could ask your pet 3 questions, what would they be?",
    "": ""
  },
  {
    "body": "What’s the most courageous thing you’ve ever done?",
    "": ""
  },
  {
    "body": "Who would play you in a movie of your life?",
    "": ""
  },
  {
    "body": "If you could be an Olympic athlete, in what sport would you compete?",
    "": ""
  },
  {
    "body": "If you had to live in a different state, what would it be?",
    "": ""
  },
  {
    "body": "What living person, other than family members, do you most admire?",
    "": ""
  },
  {
    "body": "What has been your favorite family vacation?",
    "": ""
  },
  {
    "body": "If you could choose your own nickname, what would it be?",
    "": ""
  },
  {
    "body": "Who is the funniest person you know?",
    "": ""
  },
  {
    "body": "What’s your favorite thing about one of your grandparents?",
    "": ""
  },
  {
    "body": "Tell the person to your right your favorite thing about them.",
    "": ""
  },
  {
    "body": "Do you ever talk to yourself? When and what do you say?",
    "": ""
  },
  {
    "body": "When you’re having a bad day, what do you do to make yourself feel better?",
    "": ""
  },
  {
    "body": "Which TV family is most like your own?",
    "": ""
  },
  {
    "body": "What’s your favorite smell in the whole world?",
    "": ""
  },
  {
    "body": "What do you think is the greatest invention of all time?",
    "": ""
  },
  {
    "body": "Using one word, how would you describe your family?",
    "": ""
  },
  {
    "body": "Would you rather win an Olympic medal, an Academy Award or the Nobel Peace prize?",
    "": ""
  },
  {
    "body": "What’s your favorite time of day?",
    "": ""
  },
  {
    "body": "What’s your favorite season?",
    "": ""
  },
  {
    "body": "What’s the one food you could never bring yourself to eat?",
    "": ""
  },
  {
    "body": "What is the sound you love the most?",
    "": ""
  },
  {
    "body": "What 3 famous people, living or dead, would you want at your fantasy dinner party?",
    "": ""
  },
  {
    "body": "If you could ask the President one question, what would it be?",
    "": ""
  },
  {
    "body": "If you could pick a new first name, what would it be?",
    "": ""
  },
  {
    "body": "If you had to leave earth on a spaceship and take 4 friends with you, who would they be?",
    "": ""
  },
  {
    "body": "What is your favorite movie quote?",
    "": ""
  },
  {
    "body": "What’s your pet peeve(s)?",
    "": ""
  },
  {
    "body": "Do you sleep with your sheets tucked in or out?",
    "": ""
  },
  {
    "body": "Do you ever count your steps when you walk?",
    "": ""
  },
  {
    "body": "What’s your favorite kind of sandwich?",
    "": ""
  },
  {
    "body": "What’s your dream job?",
    "": ""
  },
  {
    "body": "Cake or pie?",
    "": ""
  },
  {
    "body": "Who is the kindest person you know?",
    "": ""
  },
  {
    "body": "What’s the best part about having siblings?",
    "": ""
  },
  {
    "body": "What is the scariest movie you’ve ever seen?",
    "": ""
  },
  {
    "body": "If you could travel anywhere in the world, where would it be?",
    "": ""
  },
  {
    "body": "What is your favorite family tradition?",
    "": ""
  },
  {
    "body": "Who’s your celebrity crush?",
    "": ""
  },
  {
    "body": "What trait do you like the most about yourself?",
    "": ""
  },
  {
    "body": "What are you good at?",
    "": ""
  },
  {
    "body": "What fictional character do you wish you could meet?",
    "": ""
  },
  {
    "body": "If you could be great at one sport which would you choose?",
    "": ""
  },
  {
    "body": "What’s the first thing you do when you get home from a trip?",
    "": ""
  },
  {
    "body": "Would you rather spend five days exploring Disney or New York City?",
    "": ""
  },
  {
    "body": "Whose parents do/did you wish you had?",
    "": ""
  },
  {
    "body": "If you could shop for free at one store, which one would you choose?",
    "": ""
  },
  {
    "body": "What personal trait has gotten you in the most trouble?",
    "": ""
  },
  {
    "body": "Which celebrity chef would you most like to fix you a meal?",
    "": ""
  },
  {
    "body": "Who is your favorite athlete?",
    "": ""
  },
  {
    "body": "What is the best piece of advice you’ve received?",
    "": ""
  },
  {
    "body": "If you had to pick a new name for yourself, what name would you pick?",
    "": ""
  },
  {
    "body": "Would you rather be the most popular kid in school or the smartest kid in school?",
    "": ""
  },
  {
    "body": "What do you like to do on a rainy day?",
    "": ""
  },
  {
    "body": "Would you rather be the best player on a horrible team or the worst player on a great team?",
    "": ""
  },
  {
    "body": "What is your favorite thing about the beach?",
    "": ""
  },
  {
    "body": "If you could be anywhere else right now, where would it be?",
    "": ""
  },
  {
    "body": "What is your favorite Disney movie?",
    "": ""
  },
  {
    "body": "Which of the Seven Dwarfs is most like you?",
    "": ""
  },
  {
    "body": "If someone made a movie of your life would it be a drama, a comedy, a romantic-comedy, action film, or science fiction?",
    "": ""
  },
  {
    "body": "Name a product or service you love so much that you’d happily be that company’s spokesperson.",
    "": ""
  },
  {
    "body": "If you were guaranteed to be successful in a different profession, what would you want to do?",
    "": ""
  },
  {
    "body": "As a child, what did you wish to become when you grew up?",
    "": ""
  },
  {
    "body": "What’s the worst thing you did as a kid?",
    "": ""
  },
  {
    "body": "What is the best part of being a part of your family?",
    "": ""
  },
  {
    "body": "What is your favorite day of the week?",
    "": ""
  },
  {
    "body": "What’s the toughest decision you ever made?",
    "": ""
  },
  {
    "body": "What have you forgotten?",
    "": ""
  },
  {
    "body": "If you were guaranteed the answer to one question, what would it be?",
    "": ""
  },
  {
    "body": "What’s it like being you right now?",
    "": ""
  },
  {
    "body": "What makes you nostalgic?",
    "": ""
  },
  {
    "body": "If you had two hours left on earth what would you do?",
    "": ""
  },
  {
    "body": "What’s the most beautiful word in the world?",
    "": ""
  },
  {
    "body": "Who makes you laugh more than anyone?",
    "": ""
  },
  {
    "body": "What did your father teach you?",
    "": ""
  },
  {
    "body": "What did your mother teach you?",
    "": ""
  },
  {
    "body": "What’s the best gift you’ve ever given?",
    "": ""
  },
  {
    "body": "Best gift you ever received?",
    "": ""
  },
  {
    "body": "How many times a day do you look in the mirror?",
    "": ""
  },
  {
    "body": "What do you bring most to a friendship?",
    "": ""
  },
  {
    "body": "If 100 people in your age group were selected randomly, how many do you think they’d find leading a happier life than you?",
    "": ""
  },
  {
    "body": "What is or was your best subject in school?",
    "": ""
  },
  {
    "body": "What activity do you do that makes you feel most like yourself?",
    "": ""
  },
  {
    "body": "What makes you feel supported?",
    "": ""
  },
  {
    "body": "Whom do you secretly admire?",
    "": ""
  },
  {
    "body": "What time of the day do you feel the most energetic and what do you usually do in those moments?",
    "": ""
  },
  {
    "body": "What’s something you never leave home without?",
    "": ""
  },
  {
    "body": "What’s a recurring dream you have?",
    "": ""
  },
  {
    "body": "What makes you feel safe?",
    "": ""
  },
  {
    "body": "What’s the best thing that ever happened to you?",
    "": ""
  },
  {
    "body": "What do you want people to say about you once you’re gone?",
    "": ""
  },
  {
    "body": "What’s the coolest thing about science?",
    "": ""
  },
  {
    "body": "What’s the best money you ever spent?",
    "": ""
  },
  {
    "body": "What’s a bad habit you have?",
    "": ""
  },
  {
    "body": "What are you grateful for?",
    "": ""
  },
  {
    "body": "Whom are you envious of?",
    "": ""
  },
  {
    "body": "What’s an image you’ll never forget?",
    "": ""
  },
  {
    "body": "Describe a near-death experience.",
    "": ""
  },
  {
    "body": "If you had a clone, what would you have the clone do?",
    "": ""
  },
  {
    "body": "What’s your idea of Heaven?",
    "": ""
  },
  {
    "body": "What’s your idea Hell?",
    "": ""
  },
  {
    "body": "When did you know?",
    "": ""
  },
  {
    "body": "What can you do better?",
    "": ""
  },
  {
    "body": "When are you most yourself?",
    "": ""
  },
  {
    "body": "What superpower would you most like to have?",
    "": ""
  },
  {
    "body": "If you were granted three wishes, what would you do with the second wish?",
    "": ""
  },
  {
    "body": "What is your actual superpower?",
    "": ""
  },
  {
    "body": "If you won 100 million dollars, what would you buy first?",
    "": ""
  },
  {
    "body": "What's the best sound in the world?",
    "": ""
  },
  {
    "body": "What’s perfect about your life?",
    "": ""
  },
  {
    "body": "What song do you sing only when you’re alone and what memory does it bring back?",
    "": ""
  },
  {
    "body": "Describe a moment you were so embarrassed you wanted to disappear.",
    "": ""
  },
  {
    "body": "How many times a day do you think about money?",
    "": ""
  },
  {
    "body": "Who has been the biggest influence on you in your relationship to money?",
    "": ""
  },
  {
    "body": "What's one thing you're certain of?",
    "": ""
  },
  {
    "body": "Describe one of your colossal failures.",
    "": ""
  },
  {
    "body": "What makes you cringe?",
    "": ""
  },
  {
    "body": "What does your inner voice tell you?",
    "": ""
  },
  {
    "body": "What crime have you considered committing?",
    "": ""
  },
  {
    "body": "What's great about your mom?",
    "": ""
  },
  {
    "body": "What’s great about your dad?",
    "": ""
  },
  {
    "body": "Which day would you gladly re-live?",
    "": ""
  },
  {
    "body": "What are you awesome at?",
    "": ""
  },
  {
    "body": "What do you want people you meet for the first time to think about you?",
    "": ""
  },
  {
    "body": "When were you most afraid?",
    "": ""
  },
  {
    "body": "What are you terrible at but love to do anyway?",
    "": ""
  },
  {
    "body": "What weapon would you carry during the Zombie Apocalypse?",
    "": ""
  },
  {
    "body": "Which of your five senses would you keep if you could only keep one?",
    "": ""
  },
  {
    "body": "What’s something you love to make?",
    "": ""
  },
  {
    "body": "What do you cook better than anyone?",
    "": ""
  },
  {
    "body": "What do you wish you’d invented?",
    "": ""
  },
  {
    "body": "What would you like to invent?",
    "": ""
  },
  {
    "body": "Out of 100 random people, where would you rank yourself in terms of your intelligence?",
    "": ""
  },
  {
    "body": "Where do you want to be right now?",
    "": ""
  },
  {
    "body": "If you could be someone else for a day who would it be and why?",
    "": ""
  },
  {
    "body": "What makes you feel powerful?",
    "": ""
  },
  {
    "body": "What’s the meanest thing you’ve ever said?",
    "": ""
  },
  {
    "body": "What’s the meanest thing someone has ever said to you?",
    "": ""
  },
  {
    "body": "What three words would you have on your grave stone?",
    "": ""
  },
  {
    "body": "What’s your first thought when you wake up?",
    "": ""
  },
  {
    "body": "What’s one thing you wake up to in the middle of the night worrying about?",
    "": ""
  },
  {
    "body": "If you could tell someone something anonymously, what would it be?",
    "": ""
  },
  {
    "body": "Whom would you like to forgive and forget?",
    "": ""
  },
  {
    "body": "If you could get rid of one of your responsibilities today, what would it be?",
    "": ""
  },
  {
    "body": "What type of person angers you the most?",
    "": ""
  },
  {
    "body": "What is your greatest strength?",
    "": ""
  },
  {
    "body": "What is your worst weakness?",
    "": ""
  },
  {
    "body": "How do you show your love for others?",
    "": ""
  },
  {
    "body": "Why are you here in this room right now?",
    "": ""
  },
  {
    "body": "When is a time you forgave someone or were forgiven for something?",
    "": ""
  },
  {
    "body": "What’s the biggest mistake you ever made?",
    "": ""
  },
  {
    "body": "What are you hiding?",
    "": ""
  },
  {
    "body": "What’s your unanswerable question--the question you seem to always be asking yourself?",
    "": ""
  },
  {
    "body": "What are you ashamed of?",
    "": ""
  },
  {
    "body": "What is stopping you?",
    "": ""
  },
  {
    "body": "What’s a secret you have?",
    "": ""
  },
  {
    "body": "How do you secretly manipulate people to get your way?",
    "": ""
  },
  {
    "body": "When was the last time you apologized?",
    "": ""
  },
  {
    "body": "What is the biggest lie you tell yourself?",
    "": ""
  },
  {
    "body": "What’s the moment you left childhood behind?",
    "": ""
  },
  {
    "body": "What's missing from your life?",
    "": ""
  },
  {
    "body": "Do you believe in a higher power?",
    "": ""
  },
  {
    "body": "What are you ready to let go of?",
    "": ""
  },
  {
    "body": "What are you not saying right now?",
    "": ""
  },
  {
    "body": "If a close family member or friend got extremely ill, how would you handle the situation?",
    "": ""
  },
  {
    "body": "If you had one day left in this world, how would you spend it?",
    "": ""
  },
  {
    "body": "What is your favorite disney movie?",
    "": ""
  },
  {
    "body": "What is the worst thing someone has ever done to you?",
    "": ""
  },
  {
    "body": "Who named you?",
    "": ""
  },
  {
    "body": "Were you named after someone?",
    "": ""
  },
  {
    "body": "When was the last time you were sad and why were you sad?",
    "": ""
  },
  {
    "body": "Given a chance, would you bungee jump?",
    "": ""
  },
  {
    "body": "What do you love for breakfast?",
    "": ""
  },
  {
    "body": "What is the first thing you notice about people?",
    "": ""
  },
  {
    "body": "What is the least favorite thing about yourself?",
    "": ""
  },
  {
    "body": "Do you miss someone a lot right now? Who is it?",
    "": ""
  },
  {
    "body": "Which is your most recent favorite song?",
    "": ""
  },
  {
    "body": "Good Questions to get to know someone much more",
    "": ""
  },
  {
    "body": "Who was the last person you talked to on the phone?",
    "": ""
  },
  {
    "body": "Which are the favorite sports you watch on TV?",
    "": ""
  },
  {
    "body": "Do you prefer blondes or brunettes and why?",
    "": ""
  },
  {
    "body": "Which are your 3 most loved food items?",
    "": ""
  },
  {
    "body": "Which was the last movie you watched and liked?",
    "": ""
  },
  {
    "body": "Which was the last movie you watched and didn't like at all?",
    "": ""
  },
  {
    "body": "Do you like summer or winter more and why?",
    "": ""
  },
  {
    "body": "Do you like reading books or comics?",
    "": ""
  },
  {
    "body": "What did you watch on TV last night?",
    "": ""
  },
  {
    "body": "Which is the favorite sound you like to hear?",
    "": ""
  },
  {
    "body": "Which genre of movies do you like most and why?",
    "": ""
  },
  {
    "body": "What is the farthest you have been from home?",
    "": ""
  },
  {
    "body": "Do you have any special talents?",
    "": ""
  },
  {
    "body": "Do you have any pets?",
    "": ""
  },
  {
    "body": "What was the last book you read?",
    "": ""
  },
  {
    "body": "What are the things that stand between you and complete happiness?",
    "": ""
  },
  {
    "body": "What will people say at your funeral?",
    "": ""
  },
  {
    "body": "Standing at the gates of heaven, and God asks you “Why should I let you in?” What do you reply?",
    "": ""
  },
  {
    "body": "If you lost everything tomorrow, whose arms would you run into to make everything ok?",
    "": ""
  },
  {
    "body": "Does this person know how much they mean to you? When was the last time you told them?",
    "": ""
  },
  {
    "body": "If you could send a message to the entire world, what would you say in 30 seconds?",
    "": ""
  },
  {
    "body": "If you received enough money to never need to work again, what would you spend your time doing?",
    "": ""
  },
  {
    "body": "If today was the last day of your life, what would you want to do?",
    "": ""
  },
  {
    "body": "What would you change about your life if you knew you would never die?",
    "": ""
  },
  {
    "body": "If your entire life was a movie, what title would best fit?",
    "": ""
  },
  {
    "body": "How would you describe yourself in 5 words?",
    "": ""
  },
  {
    "body": "What are the chances you’ve passed up on that you regret?",
    "": ""
  },
  {
    "body": "How do you apply the learning from this regret to your actions today?",
    "": ""
  },
  {
    "body": "What would you do differently if you knew that no one was judging you?",
    "": ""
  },
  {
    "body": "If you could watch everything that happened in your life until now, would you enjoy it?",
    "": ""
  },
  {
    "body": "If you could ask a single person one question, and they had to answer truthfully, who and what would you ask?",
    "": ""
  },
  {
    "body": "If you could start over, what would you do differently?",
    "": ""
  },
  {
    "body": "When you’re 90 years old, what will matter most to you in the world?",
    "": ""
  },
  {
    "body": "Are you holding onto something that you need to let go of? What’s stopping you?",
    "": ""
  },
  {
    "body": "Would you break the law to save a loved one?",
    "": ""
  },
  {
    "body": "Do you ask enough questions, or are you happily settling for what you know already?",
    "": ""
  },
  {
    "body": "How do you celebrate the things you do have in your life?",
    "": ""
  },
  {
    "body": "When it’s all said and done, will you have said more than you have done?",
    "": ""
  },
  {
    "body": "When was the last time you tried something new?",
    "": ""
  },
  {
    "body": "What were you doing when you last lost track of the time?",
    "": ""
  },
  {
    "body": "What is the difference between living and existing?",
    "": ""
  },
  {
    "body": "If you had a friend that you spoke to the same way you speak to yourself, how long do you think that person would allow you to be your friend?",
    "": ""
  },
  {
    "body": "If you had to teach someone one thing, what would you teach?",
    "": ""
  },
  {
    "body": "What makes you smile?",
    "": ""
  },
  {
    "body": "What drives you to do better at something?",
    "": ""
  },
  {
    "body": "What do you really love to do? Do you do it often? If you answer no, why not?",
    "": ""
  },
  {
    "body": "What can you do today that you couldn’t do a year ago? What will you be able to do at this time next year?",
    "": ""
  },
  {
    "body": "What is the last thing that you’ve done that’s really worth remembering?",
    "": ""
  },
  {
    "body": "What gets you excited and driven to achieve?",
    "": ""
  },
  {
    "body": "When was the last time you travelled somewhere new?",
    "": ""
  },
  {
    "body": "What do you want most out of life?",
    "": ""
  },
  {
    "body": "If karma was coming back to you, would it help or hurt you?",
    "": ""
  },
  {
    "body": "If you could go back in time, once, and change a single thing – what would it be?",
    "": ""
  },
  {
    "body": "If you had a year left to live, what would you achieve over the next 12 months?",
    "": ""
  },
  {
    "body": "If you could ask for one wish, what would it be?",
    "": ""
  },
  {
    "body": "What do you “owe” yourself?",
    "": ""
  },
  {
    "body": "When you think of your home, what immediately comes to mind?",
    "": ""
  },
  {
    "body": "How do you spend the majority of your free time? Why?",
    "": ""
  },
  {
    "body": "What did you want to be when you were a kid?",
    "": ""
  },
  {
    "body": "What have you done to pursue your dreams lately? How about today?",
    "": ""
  },
  {
    "body": "What terrifies you the most?",
    "": ""
  },
  {
    "body": "What are you looking forward to?",
    "": ""
  },
  {
    "body": "Describe the greatest adventure of your life",
    "": ""
  },
  {
    "body": "Where would you like to live? Why haven’t you moved?",
    "": ""
  },
  {
    "body": "What have you done that you’re most proud to have achieved?",
    "": ""
  },
  {
    "body": "If you dropped everything to pursue your dreams, what would you be risking?",
    "": ""
  },
  {
    "body": "What is your greatest strength?",
    "": ""
  },
  {
    "body": "What is your greatest weakness?",
    "": ""
  },
  {
    "body": "What did your life teach you yesterday?",
    "": ""
  },
  {
    "body": "What have you done today to make someone’s life better?",
    "": ""
  },
  {
    "body": "Whose life have you had the greatest impact on?",
    "": ""
  },
  {
    "body": "What makes you special?",
    "": ""
  },
  {
    "body": "How many people do you truly love? What are you doing for them?",
    "": ""
  },
  {
    "body": "What bad habits do you want to break?",
    "": ""
  },
  {
    "body": "When did you not speak up, when you know you really should have?",
    "": ""
  },
  {
    "body": "Describe the next five years of your life, and your plans, in a single sentence",
    "": ""
  },
  {
    "body": "If you spend a day watching movies when you should be working a day wasted or well spent?",
    "": ""
  },
  {
    "body": "Would your life be better or worse, if you knew the time and place where you would die?",
    "": ""
  },
  {
    "body": "What is honor, and does it even matter anymore?",
    "": ""
  },
  {
    "body": "Would you be a martyr and risk your reputation by standing up for what is right in front of your peers? Or is it better to be pragmatic and do nothing?",
    "": ""
  },
  {
    "body": "Could you be persuaded to kill someone? If you answer no, how much money would it take to change your mind?”",
    "": ""
  },
  {
    "body": "What would happen if you never wasted another minute of your life, what would that look like?",
    "": ""
  },
  {
    "body": "Would you rather have 10 years of excellent health, or 30 years of average health?",
    "": ""
  },
  {
    "body": "Is being open-minded a virtue, if it’s causing destructive ideas to spread throughout society?",
    "": ""
  },
  {
    "body": "Do you consider yourself the hero or the villain in your story?",
    "": ""
  },
  {
    "body": "How much control do you really have over yourself?",
    "": ""
  },
  {
    "body": "When did you last push the boundaries of your comfort zone?",
    "": ""
  },
  {
    "body": "What have you given up on?",
    "": ""
  },
  {
    "body": "Who are you really? Describe yourself without using your name, or any attributes given to you by society and really think. Deep down, who are you?",
    "": ""
  }
]